import BrandingImg5 from "../img/F1.jpeg"
import BrandingImg2 from "../img/F2.jpeg"
import BrandingImg3 from "../img/F3.jpeg"
import BrandingImg4 from "../img/F1.jpeg"
import BrandingImg1 from "../img/F2.jpeg"
import webImg1 from "../img/G1.jpeg"
import webImg2 from "../img/G2.jpeg"
import webImg3 from "../img/G1.jpeg"
import webImg4 from "../img/G2.jpeg"
import webImg5 from "../img/G1.jpeg"
import busImg1 from "../img/H1.jpeg"
import busImg2 from "../img/H2.jpeg"
import busImg3 from "../img/H3.jpeg"
import busImg4 from "../img/H1.jpeg"
import busImg5 from "../img/H1.jpeg"
import contentImg1 from "../img/j2.jpeg"
import contentImg2 from "../img/J1.jpeg"
import contentImg3 from "../img/j3.jpeg"
import contentImg4 from "../img/j2.jpeg"
import contentImg5 from "../img/j3.jpeg"
import MarketingImg1 from "../img/k1.jpeg"
import MarketingImg2 from "../img/k2.jpeg"
import MarketingImg3 from "../img/k3.jpeg"
import MarketingImg4 from "../img/k1.jpeg"
import MarketingImg5 from "../img/k3.jpeg"
import graphicImg1 from "../img/k1.jpeg"
import graphicImg2 from "../img/k1.jpeg"
import graphicImg3 from "../img/k1.jpeg"
import graphicImg4 from "../img/k1.jpeg"
import graphicImg5 from "../img/k1.jpeg"
import PlanningImg1 from "../img/Business-Plan.jpg"
import PlanningImg2 from "../img/84b8d8_b3501325332641328d7f64b7dcb91106_mv2.jpg"
import PlanningImg3 from "../img/Be-your-own-Boss.jpg"
import PlanningImg4 from "../img/business-plan.jpg-e1448413936977.jpg"
import PlanningImg5 from "../img/Business-plan-scaled.jpg"
import riskImg1 from "../img/AdobeStock_100592941.jpg"
import riskImg2 from "../img/5-steps-of-risk-management-process.webp"
import riskImg3 from "../img/MM.jpg"
import riskImg4 from "../img/bigstock-Risk-management-in-word-tag-cl-21022796.jpg"
import riskImg5 from "../img/tools-financial-risk-management-1.webp"
import logoImg1 from "../img/1.avif"
import logoImg2 from "../img/7500d173971ed9449cc864cfb59dd9b1--logo-branding-brand-identity.jpg"
import logoImg3 from "../img/luxury-logo-design-collection-branding-coporate-identity_25819-722.avif"
import logoImg4 from "../img/carebibi-logo-01-1200x1200.jpeg"
import logoImg5 from "../img/istockphoto-1264982943-612x612.jpg"
import advImg1 from "../img/DSLR-camera.jpg"
import advImg2 from "../img/maxresdefault.jpg"
import advImg3 from "../img/001469_tns.jpg"
import advImg4 from "../img/Adidas-Taekwondo1.webp"
import advImg5 from "../img/istockphoto-1340109387-170667a.jpg"
import viImg1 from "../img/rsz_1visioning-1.jpg"
import viImg2 from "../img/visioning-for-life-splash.jpg"
import viImg3 from "../img/the-process-of-visioning-7-steps-3-760x0-c-default.jpg"
import viImg4 from "../img/the-process-of-visioning-7-steps.jpg"
import viImg5 from "../img/IV1.jpg"
import ProducedImg1 from "../img/افضل-برامج-مونتاج-1.webp"
import ProducedImg2 from "../img/Best-free-editing-software-for-PC-without-watermark_608d.jpg"
import ProducedImg3 from "../img/Untitled-2dasd.jpg"
import ProducedImg4 from "../img/Video-Editing.webp"
import ProducedImg5 from "../img/artgrid-stock-footage-license-4k-8k-creative-school-arabia-تصوير-مونتاج-مونتير-فيديو-موقع-Artgrid-مصدر-جديد-لترخيص-لقطات-الفيديو-بجودة-8K2.webp"
import typeImg1 from "../img/Typography-Tutorial-for-Diagramming.png"
import typeImg2 from "../img/Cover-image-1.jpg"
import typeImg3 from "../img/mqdefault.jpg"
import typeImg4 from "../img/typographic anatomy.png"
import typeImg5 from "../img/world-art-day-typography-design_461377-108.webp"
import mobImg1 from "../img/1.3-1024x640.jpg"
import mobImg2 from "../img/1_DppZWFvuWp2S7PbzFCtMKA.png"
import mobImg3 from "../img/2-5e9f28469d16c.png"
import mobImg4 from "../img/satellite-beach-app-development-820x400.jpg"
import mobImg5 from "../img/maxresdefault (1).jpg"
import selImg1 from "../img/highperformingteam-1024x576.jpg"
import selImg2 from "../img/field-sales-team.jpeg"
import selImg3 from "../img/sales-plan.webp"
import selImg4 from "../img/Featured-image-sales-team-guide-178kb.png"
import selImg5 from "../img/Success-Tree-Chart.jpg"

const Service = [
  {
    id: 1,
    span: "ما هيه المضادات الحيويه",
    span_ar: "ما هيه المضادات الحيويه",
    name: "صاغ مصطلح «المضادات الحيوية» العالم واكسمان عام 1942، لوصف أية مادة تُنتجها كائنات حية دقيقة تعاكس نمو الكائنات الدقيقة الأخرى في وسط مخفف جداً.[5] هذا التعريف الأصلي استبعد المواد الطبيعية الأخرى التي تقتل المتعضّيات الدقيقة ولكن لا تنتجها كائنات حية دقيقة (مثل عصارة المعدة والماء الأكسجيني H2O2)، وكذلك يستبعد المركبات الصناعية المضادة للجراثيم مثل السلفوناميدات . تعد العديد من المضادات الحيوية ذات جزيئات صغيرة نسبياً بكتلة جزيئية أقل من 2000 وحدة دالتون. بتقدم علوم الكيمياء الطبية أصبحت المضادات الحيوية شبه صناعية أو معدّلة كيميائيًا من مركبات أصلية موجودة في الطبيعة، [6] مثل مضادات البيتا لاكتام (التي تشمل البنسلين، التي تنتجها الفطريات من جنس البنيسيلوم، والسيفالوسبورين، وكاربابينيم). بعض المضادات الحيوية لا تزال تُعزل من كائنات حية أخرى ، مثل أمينوغليكوزيد، وهناك مضادات أخرى اُسْتُحْدِثَت من خلال وسائل صناعية بحتة كالسلفوناميدات، والفلوروكينولون. وهكذا تصنّف المضادات الحيوية بحسب منشئها إلى مضادات حيوية طبيعية المنشأ وثانية صناعية وثالثة مركبة. بالإضافة إلى هذا التصنيف يمكن أن تصنف المضادات الحيوية إلى مجموعتين واسعتين وفقاً لتأثيرها على الكائنات الحية الدقيقة فتصنف الى مضادات حيوية قاتلة للبكتريا (bactericidal) ، ومضادات حيوية مثبطة لنمو البكتيريا(Bacteriostatic).",
    name_ar: "صاغ مصطلح «المضادات الحيوية» العالم واكسمان عام 1942، لوصف أية مادة تُنتجها كائنات حية دقيقة تعاكس نمو الكائنات الدقيقة الأخرى في وسط مخفف جداً.[5] هذا التعريف الأصلي استبعد المواد الطبيعية الأخرى التي تقتل المتعضّيات الدقيقة ولكن لا تنتجها كائنات حية دقيقة (مثل عصارة المعدة والماء الأكسجيني H2O2)، وكذلك يستبعد المركبات الصناعية المضادة للجراثيم مثل السلفوناميدات . تعد العديد من المضادات الحيوية ذات جزيئات صغيرة نسبياً بكتلة جزيئية أقل من 2000 وحدة دالتون. بتقدم علوم الكيمياء الطبية أصبحت المضادات الحيوية شبه صناعية أو معدّلة كيميائيًا من مركبات أصلية موجودة في الطبيعة، [6] مثل مضادات البيتا لاكتام (التي تشمل البنسلين، التي تنتجها الفطريات من جنس البنيسيلوم، والسيفالوسبورين، وكاربابينيم). بعض المضادات الحيوية لا تزال تُعزل من كائنات حية أخرى ، مثل أمينوغليكوزيد، وهناك مضادات أخرى اُسْتُحْدِثَت من خلال وسائل صناعية بحتة كالسلفوناميدات، والفلوروكينولون. وهكذا تصنّف المضادات الحيوية بحسب منشئها إلى مضادات حيوية طبيعية المنشأ وثانية صناعية وثالثة مركبة. بالإضافة إلى هذا التصنيف يمكن أن تصنف المضادات الحيوية إلى مجموعتين واسعتين وفقاً لتأثيرها على الكائنات الحية الدقيقة فتصنف الى مضادات حيوية قاتلة للبكتريا (bactericidal) ، ومضادات حيوية مثبطة لنمو البكتيريا(Bacteriostatic).",
    icon: "fa-solid fa-lightbulb",
    src: busImg1,
    src1: busImg2,
    src2: busImg3,
    src3: busImg4,
    src4: busImg5,
  },
  {
    id: 13,
    span: "كيف تعمل المضادت الحيويه",
    span_ar: "كيف تعمل المضادت الحيويه",
    name: "تعمل المضادات الحيوية عن طريق إيقاف العمليات التي تحدثها البكتيريا في الجسم أو قتل البكتيريا أو منعها من التكاثر. تساعد هذا العملية الجهاز المناعي على محاربة العدوى ضد أنواع مختلفة من البكتيريا. وتعمل الأنواع المختلفة من مضادات البكتيريا بطرق مختلفة، من خلال:تدمير جدران الخلايا البكتيرية.التأثير في طريقة عمل الخلية البكتيرية وتكاثرها.منع إنتاج البروتين في البكتيريا.ويختار الأطباء المضادالحيوي المناسب للعلاج وفقا للبكتيريا المسببة للعدوى",
    src: webImg1,
    src1: webImg2,
    src2: webImg3,
    src3: webImg4,
    src4: webImg5,
    name_ar: "تعمل المضادات الحيوية عن طريق إيقاف العمليات التي تحدثها البكتيريا في الجسم أو قتل البكتيريا أو منعها من التكاثر. تساعد هذا العملية الجهاز المناعي على محاربة العدوى ضد أنواع مختلفة من البكتيريا. وتعمل الأنواع المختلفة من مضادات البكتيريا بطرق مختلفة، من خلال:تدمير جدران الخلايا البكتيرية.التأثير في طريقة عمل الخلية البكتيرية وتكاثرها.منع إنتاج البروتين في البكتيريا.ويختار الأطباء المضاد الحيوي المناسب للعلاج وفقا للبكتيريا المسببة للعدوى",
    icon: "fa-solid fa-bars-progress"
  },
  {
    id: 11,
    span: "ما الذي تعمل المضادات الحيويه ع علاجه",
    span_ar: "ما الذي تعمل المضادات الحيويه ع علاجه",
    name: "حسب مراكز السيطرة على الأمراض والوقاية منها (CDC) تعالج المضادات الحيوية بعض أنواع العدوى التي تسببها البكتيريا، مثل:    التهاب الحلق.    السعال الديكي.    عدوى المسالك البولية.    في المقابل، لا تعالج مضادات البكتيريا، الفيروسات المسببة لحالات مثل:    نزلات البرد وسيلان الأنف.    الأنفلونزا.    التهاب القصبات نتيجة نزلات البرد.",
    src: contentImg1,
    src1: contentImg2,
    src2: contentImg3,
    src3: contentImg4,
    src4: contentImg5,
    name_ar: "حسب مراكز السيطرة على الأمراض والوقاية منها (CDC) تعالج المضادات الحيوية بعض أنواع العدوى التي تسببها البكتيريا، مثل:    التهاب الحلق.    السعال الديكي.    عدوى المسالك البولية.    في المقابل، لا تعالج مضادات البكتيريا، الفيروسات المسببة لحالات مثل:    نزلات البرد وسيلان الأنف.    الأنفلونزا.    التهاب القصبات نتيجة نزلات البرد.",
    icon: "fa-solid fa-lightbulb"
  },
  {
    id: 2,
    span: "انواع المضادات الحيويه",
    span_ar: "انواع المضادات الحيويه",
    name: "توجد أنواع مختلفة من المضادات ولكن يمكن تصنيف معظمها إلى:    1. البنسلينات: وتستخدم لعلاج مجموعة متنوعة من الالتهابات، بما في ذلك التهابات الجلد والتهابات الصدر والتهابات المسالك البولية.    2. السيفالوسبورينات: وتستخدم لعلاج العدوى، ولكن بعضها فعال أيضا في علاج الالتهابات الأكثر خطورة، مثل تعفن الدم والتهاب السحايا.    3. الأمينوغليكوزيدات: وتستخدم في المستشفيات فقط لعلاج الأمراض الخطيرة مثل تسمم الدم، ويتم إعطاؤها أحيانا عن طريق الحقن أو على شكل قطرات لعلاج بعض التهابات الأذن أو العين.    4. التتراسيكلين: ويستخدم لعلاج بعض أنواع الالتهابات، كعلاج حب الشباب وبعض الحالات الجلدية مثل الوردية.    5. الماكروليدات: يمكن أن تكون مفيدة بشكل خاص في علاج التهابات الرئة والصدر، أو كبديل للأشخاص الذين يعانون من حساسية من البنسلين، أو لعلاج سلالات البكتيريا المقاومة للبنسلين.",
    src: BrandingImg1,
    name_ar: "توجد أنواع مختلفة من المضادات ولكن يمكن تصنيف معظمها إلى:    1. البنسلينات: وتستخدم لعلاج مجموعة متنوعة من الالتهابات، بما في ذلك التهابات الجلد والتهابات الصدر والتهابات المسالك البولية.    2. السيفالوسبورينات: وتستخدم لعلاج العدوى، ولكن بعضها فعال أيضا في علاج الالتهابات الأكثر خطورة، مثل تعفن الدم والتهاب السحايا.    3. الأمينوغليكوزيدات: وتستخدم في المستشفيات فقط لعلاج الأمراض الخطيرة مثل تسمم الدم، ويتم إعطاؤها أحيانا عن طريق الحقن أو على شكل قطرات لعلاج بعض التهابات الأذن أو العين.    4. التتراسيكلين: ويستخدم لعلاج بعض أنواع الالتهابات، كعلاج حب الشباب وبعض الحالات الجلدية مثل الوردية.    5. الماكروليدات: يمكن أن تكون مفيدة بشكل خاص في علاج التهابات الرئة والصدر، أو كبديل للأشخاص الذين يعانون من حساسية من البنسلين، أو لعلاج سلالات البكتيريا المقاومة للبنسلين.",
    icon: "fa-solid fa-chalkboard-user",
    src1: BrandingImg2,
    src2: BrandingImg3,
    src3: BrandingImg4,
    src4: BrandingImg5,
  },
  {
    id: 3,
    span: "الطريقه الصحيحه لاستخدام المصاد الحيوي",
    span_ar: "الطريقه الصحيحه لاستخدام المصاد الحيوي",
    name: "تكون المضادات الحيوية أكثر فعالية عند استخدامها بشكل مناسب، لذلك، ينبغي تناولها وفقا للإرشادات الموجودة داخل العبوة أو وفقا لتعليمات الطبيب أو الصيدلي بناء على النوعية الموصوفة، والتي تكون عادة على شكل:     أقراص: وتستخدم لعلاج أنواع الالتهابات الخفيفة إلى المتوسطة.    الكريمات والقطرات: وتستخدم لعلاج التهابات الجلد والتهابات العين أو الأذن.    الحقن: وتستخدم في حالات العدوى الأكثر خطورة.    وتتمثل الطريقة السليمة لتناولها في:     احترام مواعيد المخصصة لتناولها.    احترام الكميات الموصوفة وطول مدة العلاج المحددة.   معرفة ما إذا كان ينبغي أخذ المضاد الحيوي قبل أم بعد الأكل لتقليل الآثار الجانبية.",
    src: MarketingImg1,
    name_ar: "تكون المضادات الحيوية أكثر فعالية عند استخدامها بشكل مناسب، لذلك، ينبغي تناولها وفقا للإرشادات الموجودة داخل العبوة أو وفقا لتعليمات الطبيب أو الصيدلي بناء على النوعية الموصوفة، والتي تكون عادة على شكل:     أقراص: وتستخدم لعلاج أنواع الالتهابات الخفيفة إلى المتوسطة.    الكريمات والقطرات: وتستخدم لعلاج التهابات الجلد والتهابات العين أو الأذن.    الحقن: وتستخدم في حالات العدوى الأكثر خطورة.    وتتمثل الطريقة السليمة لتناولها في:     احترام مواعيد المخصصة لتناولها.    احترام الكميات الموصوفة وطول مدة العلاج المحددة.   معرفة ما إذا كان ينبغي أخذ المضاد الحيوي قبل أم بعد الأكل لتقليل الآثار الجانبية.",
    icon: "fa-solid fa-bars-progress",
    src1: MarketingImg2,
    src2: MarketingImg3,
    src3: MarketingImg4,
    src4: MarketingImg5,
  },
  {
    id: 6,
    span: "اضرار المضادات الحيويه عند استخدامها بشكلٍ خاطي",
    span_ar: "اضرار المضادات الحيويه عند استخدامها بشكلٍ خاطي",
    name: "مقاومة المضادات الحيوية هي من أكبر المخاطر التي تحيق اليوم بالصحة العالمية والأمن الغذائي والتنمية.    يمكن أن تُلحِق مقاومة المضادات الحيوية الضرر بأي شخص بصرف النظر عن السن وبلد الإقامة.    تحدث مقاومة المضادات الحيوية بشكل طبيعي، ولكن وتيرة عمليتها تتسرع بفعل إساءة استعمالها عند إعطائهاللإنسان والحيوان.    بات علاج عدوى الالتهابات المتزايدة العدد – من قبيل الالتهاب الرئوي والسل والسيلان – أصعب بعد أن أصبحت المضادات الحيوية التي درجت العادة على استعمالها لعلاجها أقل نجاعة.    تؤدي مقاومة المضادات الحيوية إلى تمديد فترة الرقود في المستشفى وارتفاع التكاليف الطبية وزيادة معدل الوفيات.    المضادات الحيوية هي أدوية تستعمل للوقاية من عدوى الالتهابات البكتيرية وعلاجها، وتحدث مقاومة المضادات الحيوية عندما تغير البكتيريا نفسها استجابة لاستعمال تلك الأدوية.    وتبدي البكتيريا وليس الإنسان أو الحيوان، مقاومة للمضادات الحيوية وقد تسبّب للإنسان والحيوان عدوى التهابات يكون علاجها أصعب من تلك التي تسببها نظيرتها غير المقاومة للمضادات.    وتؤدي مقاومة المضادات الحيوية إلى ارتفاع التكاليف الطبية وتمديد فترة الرقود في المستشفى وزيادة معدل الوفيات.        وتمس حاجة العالم إلى تغيير طريقة وصف المضادات الحيوية واستعمالها، وحتى في حال استحداث أدوية جديدة فإن مقاومة المضادات الحيوية ستظل تمثل تهديداً كبيراً ما لم تغيّر سلوكيات استعمال تلك الأدوية، وهو تغيير يجب أن ينطوي أيضاً على اتخاذ إجراءات تحدّ من انتشار عدوى الالتهابات بفضل التطعيم وغسل اليدين وممارسة الجنس على نحو آمن والاعتناء جيداً بنظافة الأغذية.",
    src: graphicImg1,
    name_ar: "مقاومة المضادات الحيوية هي من أكبر المخاطر التي تحيق اليوم بالصحة العالمية والأمن الغذائي والتنمية.    يمكن أن تُلحِق مقاومة المضادات الحيوية الضرر بأي شخص بصرف النظر عن السن وبلد الإقامة.    تحدث مقاومة المضادات الحيوية بشكل طبيعي، ولكن وتيرة عمليتها تتسرع بفعل إساءة استعمالها عند إعطائهاللإنسان والحيوان.    بات علاج عدوى الالتهابات المتزايدة العدد – من قبيل الالتهاب الرئوي والسل والسيلان – أصعب بعد أن أصبحت المضادات الحيوية التي درجت العادة على استعمالها لعلاجها أقل نجاعة.    تؤدي مقاومة المضادات الحيوية إلى تمديد فترة الرقود في المستشفى وارتفاع التكاليف الطبية وزيادة معدل الوفيات.    المضادات الحيوية هي أدوية تستعمل للوقاية من عدوى الالتهابات البكتيرية وعلاجها، وتحدث مقاومة المضادات الحيوية عندما تغير البكتيريا نفسها استجابة لاستعمال تلك الأدوية.    وتبدي البكتيريا وليس الإنسان أو الحيوان، مقاومة للمضادات الحيوية وقد تسبّب للإنسان والحيوان عدوى التهابات يكون علاجها أصعب من تلك التي تسببها نظيرتها غير المقاومة للمضادات.    وتؤدي مقاومة المضادات الحيوية إلى ارتفاع التكاليف الطبية وتمديد فترة الرقود في المستشفى وزيادة معدل الوفيات.        وتمس حاجة العالم إلى تغيير طريقة وصف المضادات الحيوية واستعمالها، وحتى في حال استحداث أدوية جديدة فإن مقاومة المضادات الحيوية ستظل تمثل تهديداً كبيراً ما لم تغيّر سلوكيات استعمال تلك الأدوية، وهو تغيير يجب أن ينطوي أيضاً على اتخاذ إجراءات تحدّ من انتشار عدوى الالتهابات بفضل التطعيم وغسل اليدين وممارسة الجنس على نحو آمن والاعتناء جيداً بنظافة الأغذية..",
    icon: "fa-solid fa-lightbulb",
    src1: graphicImg2,
    src2: graphicImg3,
    src3: graphicImg4,
    src4: graphicImg5,
  },
];

export default Service;
